[
    {
        "source": "phaedrus_1_1",
        "latin": "Ad rivum eundem lupus et agnus venerant, siti compulsi.",
        "translation": "Un lobo y un cordero habían venido al mismo arroyo, impulsados por la sed."
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Superior stabat lupus, longeque inferior agnus.",
        "translation": "El lobo estaba más arriba, y el cordero mucho más abajo."
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Tunc fauce improba latro incitatus jurgii causam intulit.",
        "translation": "Entonces el ladrón, incitado por su voraz garganta, buscó pretexto para una disputa."
    },
    {
        "source": "phaedrus_1_1",
        "latin": "\"Cur,\" inquit, \"turbulentam fecisti mihi aquam bibenti?\"",
        "translation": "\"¿Por qué\", dijo, \"me has enturbiado el agua mientras bebía?\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Laniger contra timens: \"Qui possum, quaeso, facere quod quereris, lupe?\"",
        "translation": "El lanudo, temiendo, respondió: \"¿Cómo puedo, te ruego, hacer lo que te quejas, lobo?\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "\"A te decurrit ad meos haustus liquor.\"",
        "translation": "\"El agua corre de ti hacia mis sorbos.\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Repulsus ille veritatis viribus: \"Ante hos sex menses male,\" ait, \"dixisti mihi.\"",
        "translation": "Rechazado aquel por la fuerza de la verdad: \"Hace seis meses\", dijo, \"hablaste mal de mí.\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Respondit agnus: \"Equidem natus non eram.\"",
        "translation": "Respondió el cordero: \"En verdad, no había nacido.\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "\"Pater hercle tuus,\" ille inquit, \"male dixit mihi.\"",
        "translation": "\"¡Por Hércules! Tu padre\", dijo aquel, \"habló mal de mí.\""
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Atque ita correptum lacerat injusta nece.",
        "translation": "Y así, arrebatándolo, lo despedaza con injusta muerte."
    },
    {
        "source": "phaedrus_1_1",
        "latin": "Haec propter illos scripta est homines fabula qui fictis causis innocentes opprimunt.",
        "translation": "Esta fábula fue escrita por aquellos hombres que oprimen a los inocentes con causas fingidas."
    },
    {
        "source": "eutropius_1_1",
        "latin": "Romanum imperium a Romulo exordium habet.",
        "translation": "El imperio romano tiene su origen en Rómulo."
    },
    {
        "source": "eutropius_1_1",
        "latin": "Is, Vestalis virginis filius et, quantum putatus est, Martis, cum Remo fratre uno partu editus est.",
        "translation": "Él, hijo de una virgen Vestal y, según se creía, de Marte, nació en un solo parto con su hermano Remo."
    },
    {
        "source": "eutropius_1_1",
        "latin": "Is, cum inter pastores latrocinaretur, decem et octo annos natus urbem exiguam in Palatino monte constituit.",
        "translation": "Él, cuando vivía como bandido entre pastores, a los dieciocho años fundó una pequeña ciudad en el monte Palatino."
    },
    {
        "source": "caesar_bg_1_1",
        "latin": "Gallia est omnis divisa in partes tres, quarum unam incolunt Belgae, aliam Aquitani, tertiam qui ipsorum lingua Celtae, nostra Galli appellantur.",
        "translation": "Toda la Galia está dividida en tres partes, de las cuales una habitan los belgas, otra los aquitanos, la tercera los que en su propia lengua se llaman celtas, y en la nuestra galos."
    },
    {
        "source": "caesar_bg_1_1",
        "latin": "Hi omnes lingua, institutis, legibus inter se differunt.",
        "translation": "Todos estos difieren entre sí en lengua, instituciones y leyes."
    },
    {
        "source": "caesar_bg_1_1",
        "latin": "Gallos ab Aquitanis Garumna flumen, a Belgis Matrona et Sequana dividit.",
        "translation": "El río Garona separa a los galos de los aquitanos, el Marne y el Sena de los belgas."
    },
    {
        "source": "caesar_bg_1_1",
        "latin": "Horum omnium fortissimi sunt Belgae, propterea quod a cultu atque humanitate provinciae longissime absunt.",
        "translation": "De todos estos, los más valientes son los belgas, porque son los que más lejos están de la cultura y humanidad de la provincia."
    }
]